export default [
    {
        option: 'cat',
        content: [{   
            name: "Стандарт",
            img: "./01_Main/03_tariffs/tariffGrid/img/standart_cat.svg",
            price: 390,
            includes: ['Размер помещения 2 кв.м. 2,5 х 1,7 х 1,2 (в/г/ш)', 'Ежедневное общение','Вода, лоток, миски','Круглосуточное видеонаблюдение']
        },
        {   name: "Комфорт",
            img: "./01_Main/03_tariffs/tariffGrid/img/comfort_cat.svg",
            price: 590,
            includes: ['Размер помещения 3 кв.м. 2,5 х 1,7 х 2,0 (в/г/ш)', 'Ежедневное общение','Вода, лоток, миски','Круглосуточное видеонаблюдение','Корм, наполнитель']
        },
        {   name: "Премиум",
            img: "./01_Main/03_tariffs/tariffGrid/img/premium_cat.svg",
            price: 790,
            includes: ['Размер помещения 3 кв.м. 2,5 х 1,7 х 2,0 (в/г/ш)', 'Ежедневное общение','Вода, лоток, миски','Круглосуточное видеонаблюдение','Корм, наполнитель','Игровая зона']
        }]
    },
    {
        option: 'dog',
        content: [{   
            name: "Стандарт",
            img: "./01_Main/03_tariffs/tariffGrid/img/standart_dog.svg",
            price: 490,
            includes: ['Размер помещения 2 кв.м. 2,5 х 1,7 х 1,2 (в/г/ш)', 'Выгул два раза в сутки','Вода, пеленка, миски','Круглосуточное видеонаблюдение']
        },
        {   name: "Комфорт",
            img: "./01_Main/03_tariffs/tariffGrid/img/comfort_dog.svg",
            price: 790,
            includes: ['Размер помещения 4 кв.м. 2,5 х 3,0 х 2,2 (в/г/ш)', 'Выгул два раза в сутки','Вода, пеленка, миски','Круглосуточное видеонаблюдение','Корм']
        },
        {   name: "Премиум",
            img: "./01_Main/03_tariffs/tariffGrid/img/premium_dog.svg",
            price: 1490,
            includes: ['Размер помещения 6 кв.м. 2,5 х 4,0 х 3,5 (в/г/ш)', 'Выгул два раза в сутки','Вода, пеленка, миски','Круглосуточное видеонаблюдение','Корм','Игровая зона']
        }]
    }
]
