export default [
    {   question:'Правила заселения',
        answer: `<p>Заселение и выселение проводится с 11:00 до 20:00. 
                Если у вас нет возможности приехать в это время, сообщите нам, мы решим эту проблему.<p>`
    },
    {   question:'Что взять с собой',
        answer: `<ul>С собой необходимо взять:
                    <li>Паспорт владельца животного (для оформления договора);</li>
                    <li>Паспорт животного с отметками о вакцинации;</li>
                    <li>Отметки об обработке от экто- и эндопаразитов;</li>
                    <li>Личные, любимые вещи животного по желанию (игрушки, плед, вкусняшки).</li>
                </ul>`
    },
    {   question:'Гостевой визит',
        answer: `<p>Вы можете прийти на гостевой визит в отель, на котором сотрудник отеля покажет отель 
                и номера, подробно расскажет об уходе за питомцем, груминге и других услугах. 
                Чтобы записаться на гостевой визит заполните форму ниже или свяжитесь с нами по телефону +7 (910) 486-40-00.</p>`
    },
    {   question:'Как забронировать номер',
        answer: `<ol> Забронировать номер можно одним из следующих способов:
                    <li>Заполнить форму бронирования вверху станицу.</li>
                    <li>Связаться с нами по телефону +7 (910) 486-40-00/</li>
                    <li>Оставить свой контактный номер, заполнив форму "Жду звонка".</li>
                </ol>`
    },
    {   question:'Отмена бронирования',
        answer: `<p>Клиент получает полный возврат при отмене не менее чем за 24 часа до прибытия по местному времени, указанного в электронном письме с подтверждением.
                Если клиент отменяет бронирование менее чем за 24 часа до прибытия, оплата за первую ночь не возвращаются.
                Если клиент решает забрать питомца раньше, стоимость проживания возвращается в полном размере за дни, оставшиеся после 24 часов с момента отмены.</p>`
    }
]